LEXICON_RU: dict[str, str] = {
    "/start": "Задайте вопрос и я отвечу на основе статистики из базы данных.",
    "/help": "Данный бот служит для аналитики по видео на основе задач "
    "на естественном языке. Вычисления производятся исходя из "
    "данных, ранее загруженных в базу.",
    "other": "Я отвечаю только на запросы сформулированные в виде текста. "
    "Попробуйте отправить текстовый запрос, например: "
    '"Сколько всего видео есть в системе?"',
}

LEXICON_COMMANDS_RU: dict[str, str] = {
    "start": "Запустить бота",
    "help": "Помощь",
}
